{
	"label": "Planetas",
  "mapping": {
    "description": "data.description",
    "scene": "data.scene",
    "rule": "data.rule",
    "notables": "data.notables"
  }, 
  
	"entries": {
		"Aketi": {
			"name": "Aketi",
      "description": "Este mundo de selva verde hubiera sido mas colonizado si no fuera por la increíblemente hostil vida natural. Entre las plantas carnívoras que se extienden rápidamente, las bestias de temporada y los peces hiper-agresivos, sólo unos pocos con u perfil particular visitan Aketi: investigadores, cazadores furtivos y delincuentes fugados. El planeta está etiquetado como 'reserva natural' de Malklaith.",
      "scene": "Guardias fuertemente armados patrullan los altos muros del Campo Base Uno, observando nerviosamente la selva. Equipos de investigación hacen las maletas para su próxima expedición, pasando por delante de cazadores furtivos haciendo lo mismo. Un contrabandista discute con un cliente en una tienda de campaña mientras un camarero personal les prepara bebidas.",
      "rule": "Nadie viene aquí si no es por necesidad. El planeta te odia y es difícil encontrar trabajo. Incluso los cazarrecompensas pasan de largo. Al intentar pasar desapercibido fuera de un trabajo en Aketi, recibe +1d.",
      "notables": "- Razor: Un cazador que está organizando una expedición para capturar a la mortífera Gran Phereniki para un cliente adinerado. (insensible, experimentado, jugador)\n\n- Zokar Pava: Un Legionario Perdido que comercia con armas de grado militar. (cauteloso, meticuloso, disidente)\n\n- Intal Brel: Un Caballero De la Concordia que empuña una Espada Psíquica. Viaja con un xeno de casi tres metros de altura, un antiguo sacerdote y un Urbot. Recientemente ha perdido a un miembro de su grupo y espera poder sustituirlo. (religioso, vigilante, honorable)\n\n- Asha Ravann: Comandante del Campo Base Uno. Ha instalado lanzallamas en las paredes que mantienen la selva a raya. (cansada, agotada, despiadada)"      
		},
		"Amerath": {
			"name": "Amerath",
      "description": "Con un bioma exuberante, este planeta es conocido por la investigación y la fabricación de productos farmacéuticos. Muchas regiones del planeta están bien cuidadas, y gracias a la atención integral del Gremio, la ciudad jardín de Rost cuenta con una flora perenne. Leves lloviznas cálidas son frecuentes. Los profundos bosques esconden algunas guaridas de piratas y templos Mendicantes entre ruinas.",
      "scene": "Enormes flores, del tamaño de una persona, florecen a lo largo de un camino sostenido por lianas entre los árboles. Hay un dulce olor a miel en el aire. Los científicos almuerzan en los cafés de las copas de los árboles mientras revisan los plazos del proyecto. Peregrinos enfermos rezando por una cura mientras esperan su viaje al antiguo templo Mendicante en las profundidades de los bosques.",
      "rule": "Aunque es una ruina y no está santificado, los Mendicantes mantienen su templo y sus místicos responden a todas las llamadas de auxilio. Recibe +1d cuando te recuperes bajo su cuidado.",
      "notables": "- Yon Lirak: Traficante de drogas de alta calidad. Dirige una fábrica en Rost que nunca cierra, produciendo narcóticos sintéticos para varias especies importantes. (Experimentado, implacable, despiadado)\n\n-Ara Blaze: Antaño una estrella del atletismo, ahora una destacada boxeadora en los clubes de lucha de los bajos fondos. Ara ha probado todas las drogas para mejorar el rendimiento que se le han ofrecido, y eso la ha cambiado. (cruel, despiadada, alterada por la experimentación)\n\n- Uyen Al'vorron: Un famoso duelista Noble de la religiosa Casa Vorron. Está buscando una planta para su nuevo viñedo que planea cultivar en una luna cercana al Núcleo. (armado, mortal, observador)" 
		},
		"Indri": {
			"name": "Indri",
      "description": "Más del 25% de todos los productos fabricados en el sector de Procyon proceden de este planeta increíblemente industrializado. Espesas nubes de color óxido crean una penumbra incluso durante el día. Desde el puerto espacial de Reves, rodeado de depósitos, se puede ver el impresionante horizonte de chimeneas y antorchas de gas. No se recomienda viajar sin equipo de protección.",
      "scene": "Tráfico de coches voladores reflejando anuncios en edificios. Peatones con máscaras de gas caminando apresuradamente por aceras metálicas con paraguas preparados para evitar los daños de la lluvia ácida. Transportes lentos de contenedores se dirigen a innumerables almacenes de mercancía. Nubes de tormenta con relámpagos en varios tonos se divisan en el horizonte.",
      "rule": "Las fábricas han causado una alta contaminación en el aire; cualquiera que no tenga el equipo adecuado o las habilidades xeno recibe un daño de nivel 2 'Contaminación Indri' cuando pasa algún tiempo en el exterior.",
      "notables": "- Piro Locke: tiene varios almacenes discretos y bien vigilados en órbita y tiene una estricta política de no hacer preguntas. Si es ilegal, ciertamente es almacenado por Locke. (Honorable, adinerado, seguro de sí mismo)\n\n- Zo o Yun Ta Ri: comerciante de armas xeno conocido por sus prototipos y armamento especial. Recientemente ha adquirido un arma de una nave Ur y planea subastarla en secreto durante la próxima tormenta. (xeno, conectado, precavido, meticuloso)\n\n- Pasha 'La Roca' Lensarr: Líder local de los Cuchillos de Ceniza. Conocido por un enfoque brutal de la organización criminal. Lleva trajes a medida que le permiten desplegar sus alas cuando lo necesita. (xeno, feroz, despiadado, exigente)" 
		},
		"Lithios": {
			"name": "Lithios",
      "description": "Antiguos palacios de hielo salpican la superficie de este planeta helado, pero la raza a la que pertenecieron hace tiempo que desapareció. La entrada a los palacios se ha restringido tras una serie de muertes misteriosas de exploradores. Los espejos orbitales brillan como soles artificiales, manteniendo calientes algunos asentamientos más grandes y alimentan grandes plataformas mineras para extraer agua y gases licuados.",
      "scene": "Una aurora púrpura y verde brilla sobre el gélido cielo. Un grupo de exploradores de hielo cotillean sobre los rumores de la guardería Yaru. Vapores calientes que escapan por los alrededores de la Colonia Soledad. Colonos con parkas completas, montan grandes cánidos con muchos ojos. Agricultores transportando cajas de anguilas gaseosas y setas de hielo en trineos con velas.",
      "rule": "Cuando explores los palacios de hielo de Lithios, haz una tirada de resistencia de Voluntad, para evitar prestar atención a los ecos que te instan a vagar solo hacia los páramos helados.",
      "notables": "- Asha Munzen: Antigua amante del Gobernador, escaladora de hielo, mística y exploradora de los palacios de hielo y las cuevas de gas. Sólo regresa con visiones, nunca con artefactos. Está tratando de encontrar el 'Primer Mensaje'. (Mística, ambiciosa, bien establecida)\n\n- Ren Larana: Xenobióloga que intenta revivir a un antiguo xeno encontrado congelado, pero conservado vivo en el hielo, a pesar de que la ley hegemónica lo prohíbe. Actualmente intenta sacar al xeno del planeta. (audaz, brillante, segura de sí misma)\n\n- Raf Urich: Pirata del hielo, actualmente varado en el planeta. Usó las armas de su nave para hacer un agujero en el hielo. Está escondido, robando partes para reparar su nave. (experimentado, cauteloso, astuto)" 
		},
		"Mem": {
			"name": "Mem",
      "description": "Este planeta oceánico fue colonizado por la Hegemonía durante casi cien años antes de que los xenos acuáticos se dieran a conocer (y presentaran reclamaciones planetarias). Las fuerzas hegemónicas desmantelaron a los militares Memish y los incorporaron a la Hegemonía. La exploración de Mem fue difícil debido a los pozos de gravedad independientes en las profundidades bajo las olas.",
      "scene": "Funcionarios hegemónicos en sus neoprenos, charlando con los jefes obreros Memish. Pináculos transparentes que se elevan desde el palacio de gobierno submarino hasta los pabellones al aire libre. Los turistas subiéndose a los submarinos para disfrutar de la vida marina local. Científicos en exotrajes en misiones en las profundidades del mar mientras los Memish les observan desde el agua.",
      "rule": "Las profundidades están llenas de ruinas Ur y de extraños resplandores. Cuando estés en las profundidades, utilizar la acción de sintonizar para proyectos a largo plazo otorga +1d. Las tiradas bajas pueden atraer atención peligrosa de la Senda.",
      "notables": "- Victor Kromyl: Gobernador Planetario. Busca pruebas de la rebelión Memish tras la desaparición de algunos subordinados. Siempre con su guardaespaldas de la Legión. (vigilante, meticuloso, paranoico)\n\n- Espa Nur: Jefe de trabajo Memish. Sus cicatrices están llenas de bioluminiscencia de las profundidades del océano. Informa a Kromyl sobre actividad de los insurgentes, pero oculta sus conocimientos sobre el ocultismo memish. (xeno, ambicioso, astuto, traicionero)\n\n- Wyndam Taru Zahn: Biólogo investigador que busca una conexión entre los Mem y otras formas de vida planetarias, con poco éxito. Está reuniendo una exploración para la antigua ciudad Mem de Bok-Dar. (rico, brillante, apasionado)" 
		},
		"Nightfall": {
			"name": "Anochecer",
      "description": "Llamado así por los frecuentes eclipses provocados por las 13 lunas del planeta. Sus movimientos erráticos hacen que la noche sea predecible sólo por ordenadores. La ciudad de Yaw está situada donde la noche y el día duran entre 2 y 12 horas. Es una ciudad bulliciosa con mucha actividad económica y es un destino frecuente para turistas y comerciantes. Es conocida por su alta cocina y su teatro.",
      "scene": "Los rascacielos se iluminan manzana a manzana mientras la ciudad pasa del día a la noche en cuestión de minutos. Un ruidoso club nocturno del que salen bailarinas vestidas con trajes negros con detalles luminosos sobre una calle  ya iluminada por el sol. El resplandor azul de un quiosco de datos público que proyecta el horario nocturno de mañana y los cambios en la bolsa.",
      "rule": "Anochecer es el centro de la cultura del sistema, y todo gira en torno a quién conoces. A la hora de adquirir recursos, haz la tirada con tu acción de Socializar en vez de usar la calidad de tu tripulación.",
      "notables": "- Saren Galia: Agente de datos y corredora de apuestas. Cuando no puedes pagar tus deudas, te conviertes en su informante. (paranoica, rápida, conectada)\n\n- Lotus: Fashionista y creadora de gustos, vestida con elaborados trajes. En secreto, reparadora de alta potencia. Conocida por aceptar casos de caridad cuando se siente atraída por la causa. (Popular, apasionada, meticulosa)\n\n- Jet Wolffe: Asesino de los Lobos Escarlata. Se puede contratar por dinero, pero sólo acepta trabajos en otros mundos. Viaja con una gran bestia alienígena de piel azul y origen desconocido. (Indiferente, confiado, despiadado)\n\n-Sol Brighton: El mejor abogado del sector. (astuto, conectado, caro)" 
		},
		"Outpost SB-176": {
			"name": "SB-176",
      "description": "No necesitas un planeta para minar. O, por lo menos, no necesitas excavar. Ese híbrido entre plataforma 'minera' y colonia espacial se encarga de extraer recursos de Vet, el planeta gaseoso que se encuentra debajo. Las plataformas mineras de los cielos inferiores, operadas en su mayoría por Urbots, envían sus productos a este centro. La mayor parte de ellos están empaquetados y se enlutan hacia la puerta Rin-Ecliptis.",
      "scene": "Ruido de pasos en el limpio y resplandeciente vestíbulo principal. Susurros de políticos tomando té en una sala de estar. Niños corriendo por los pasillos, riendo. El zumbido de los generadores en los pasajes menos visibles que conducen a los niveles inferiores. Trabajadores mugrosos que gritan en las estrechas dependencias de las plataformas mineras inferiores.",
      "rule": "Las tiradas de enfrentamiento en el propio SB-176 reciben -1d debido a la siempre presente vigilancia de la estación. Cualquier trabajo realizado contra los miembros del gremio aquí se considera en territorio hostil.",
      "notables": "- Yast Jor: Jefe del gremio del puesto avanzado. Jor es conocido por hacer que las cosas sucedan, incluso si tiene que romper las reglas. Como buscador de emociones, mantiene la nave de carreras mejorada por el gremio para los raros días de descanso. (Autoritario, astuta, atrevida)\n\n- Kasumi Ortcutt: Una mística que dice escuchar la voz de Vet, el gigante de gas que la plataforma está explotando. Comercia con información, incluso esotérica y Ur. (apasionada, extraña, religiosa)\n\n- Espa 'Tornillo' Wu: Organizador del trabajo para el gremio de mineros. Agitador querido por los trabajadores. Ha sido encarcelado varias veces por delitos reales e inventados. (popular, disidente, ambicioso)" 
		},
		"Shimaya": {
			"name": "Shimaya",
      "description": "Este planeta desértico está asolado por tormentas eléctricas que, de vez en cuando, retiran la colorida arena de depósitos minerales esenciales para los viajes espaciales, o la convierten en cristal, lo que permite ver las ruinas que hay debajo. Equipos compiten para sacar provecho de estos acontecimientos. Hay una importante población civil, incluyendo una destacada institución educativa del sector, la Academia Khalud.",
      "scene": "Profesores recorren los caminos de mármol de la Academia. Una calle con vendedores insistentes que venden kebabs de gusano de arena a mineros hambrientos. Las excavadoras se amontonan en los esquifes de arena, listas para aprovechar un depósito despejado por una tormenta. El aviso de tormenta resuena en toda la ciudad.",
      "rule": "Aunque técnicamente sólo los estudiantes y los profesores pueden utilizar los archivos de la Academia Khalud, recibes +1d en las tiradas de Estudiar mientras utilizas dichos archivos.",
      "notables": "- Hondo Suzuka: reportero de la RNH (Red de Noticias Hegemónicas) que busca pruebas de una conspiración en la Academia Khalud, donde han desaparecido varios alumnos destacados. (Ambicioso, vigilante, encantador)\n\n- Ed Ursis: Ingeniero del gremio que trabaja en la matriz orbital y los generadores electrostáticos que la energizan para mantener las tormentas alejadas de la capital. Colecciona estatuas de cristal de colores. (Dedicado, brillante, con exceso de trabajo)\n\n- Miranda Kasur: Comerciante de minerales con un cargamento de bienes robados que necesita mover. Se ha estado escondiendo desde que su primer negocio salió mal. (Asustada, astuta, orgullosa)\n\n- Sahar: Místico con un taje extraño que vive en el desierto. (extraño, de ojos azules, anciano)" 
		},
		"Sonhandra": {
			"name": "Sonhandra",
      "description": "Este planeta está bloqueado por una marea: el mismo lado del planeta está siempre orientado hacia la estrella. El lado del día es caliente. Extrañamente, todas las fuentes de luz se apagan alrededor de un kilómetro en el lado nocturno. La mayoría de los asentamientos se encuentran en la zona fronteriza crepuscular, incluida la capital, Ugar. Conocida por sus políticas de comercio laxas, se ha convertido en un destino estrella para contrabandistas y similares.",
      "scene": "Crepúsculo perpetuo entre calles pavimentadas y edificios de hormigón. Los aullidos de las frecuentes tormentas de viento entre las dos regiones. Extraños enmascarados y encapuchados se reúnen en torno a un almacén de acero antes de que comience la subasta. Filas y filas de naves estacionadas en tierra en las afueras de Ugar.",
      "rule": "Aquí puedes encontrar de todo, por un precio. Puedes obtener +1d para adquirir recursos, pero en una tirada de 1-3 el recurso también viene con ataduras (incluso si aumentas el resultado con creds).",
      "notables": "- Del Hex: Pistolero forajido. Posee claras mejoras cibernéticas de sus días en el Gremio. Se busca en varios sistemas. Gestiona combates con armas vibratorias en las profundidades del lado diurno. (Implacable, rápido, cauteloso)\n\n- Abra Drake: Reparador de alquiler y subastador. Si no puede fabricarlo o venderlo, conoce a alguien que puede hacerlo. (Conectada, segura de sí misma, audaz)\n\n- Zeed 'Tanque' Marak: Mercenario convertido en agricultor de Nyct. Sabe dónde y cómo esconder las naves en el lado nocturno. (jugador, comandante, con experiencia)\n\n- Osha: fumador de Nyct, antiguo legionario. Gestiona los Tres Soles, un antro de juego y el mayor antro del planeta. (mortal, retirado, duro como el acero)" 
		},
		"The Cove": {
			"name": "La Cala",
      "description": "Los piratas del Vórtice han construido una estación con cargueros abandonados, contenedores de carga y chatarra robada. A este lugar lo llaman 'La Cala'. Los individuos emprendedores pueden descubrir su ubicación si tienen tenacidad o contactos - aunque se mueve dentro de la Nube Ashtari. Sólo los mejores amigos de los piratas disponen de discos de tormenta para navegar mejor.",
      "scene": "Apuestas rápidas hechas en una pelea abierta entre dos capitanes por desprecio. Chispas blancas y azules de los trabajadores de mantenimiento que sueldan en una nave nueva. Filas de pulverización de agua dulce en hidroponía. Una transmisión en toda la estación de la última conquista de Banshee, seguida de vítores por todas partes.",
      "rule": "Los conflictos en la Cala son comunes, pero por decreto de Banshee no se permite el asesinato. Los que necesitan saldar rencillas de sangre secuestran y matan a sus víctimas fuera de la nube.",
      "notables": "- Reina pirata Alanda 'Banshee' Ryle: Una figura extravagante con odio ciego a la Hegemonía. Dura y violenta, impone el código pirata a los que la siguen. Una vez, su primer teniente fue abandonado en un mundo estéril por un motín. (orgullosa, exigente, honorable)\n\n- Praxis Ivanov: Comerciante siempre dispuesto a hacer un trato. Sus tentáculos están tatuados con la historia de su vida de cientos de años. (Xeno, experimentado, astuto, le gusta negociar)\n\n- Kai Quag: Jefe de nivel medio del Sindicato Cobalto. Proporciona protección para el contrabando del Sindicato Cobalto y se reúne con posibles clientes en la Cala. (cauteloso, encantador, confiado)" 
		},
		"Vos": {
			"name": "Vos",
      "description": "Conocido en todo Procyon por el apodo de 'Brillo', la superficie de este enorme planeta está hecha de compuestos de carbono como el grafito y el diamante. Por la noche, las formaciones de cristal más grandes brillan con una luz sobrenatural, una propiedad que muchos de los cristales conservan después de ser cortados. Debes atracar en la estación orbital IA-23 del Gremio y descender en una lanzadera para hacer negocios en la superficie.",
      "scene": "Bien defendida, bloqueo permanente en el espacio, con naves a la espera en el punto de control. Paredes lisas de denso ladrillo de carbono, ventanas que dan a la superficie negra. Mineros con cicatrices de diamante y hollín, bebiendo con manos temblorosas de sus voluminosos cortadores sónicos. Tiendas inmaculadas del asentamiento de visitantes.",
      "rule": "Los cristales de Vos son valorados por el Gremio y por los místicos. Vos tiene mucho dinero, pero también es vigilado de cerca por el gremio. Al realizar un trabajo en Vos, recibes +1 cred y +1 de atención.",
      "notables": "- Morek y Ra-na: El cazarrecompensas más temido de Procyon. Ra-na, su compañera IA, comanda su nave artefacto y otorga apoyo en el terreno mediante la armadura artefacto que More lleva puesta. A sueldo permanente para perseguir a cualquiera que intente saquear Vos. (implacable, vigilante, dominante)\n\n- Impera Evazan: Oficial de logística de alto rango en el Gremio, responsable de la minería de cristal. Sabe mucho sobre la estructura de suministro del gremio. (popular, exigente, astuta)\n\n- Yola Sprekk: Joyera conocida por utilizar las propiedades únicas de los cristales Vos. Sus creaciones pueden ser las piezas más artísticas de Procyon. Una pieza de Sprekk puede abrir puertas en la mayoría de los círculos de élite. (artística, encantadora, orgullosa)" 
		},
		"Warren": {
			"name": "Warren",
      "description": "Warren es una de las lunas de Aleph y alberga una ecumenópolis, una ciudad que abarca toda la superficie de la luna. Es la capital del sistema, y aquí vive el gobernador del sistema, Ritam al'Malklaith. En Warren, puedes encontrar todo lo que necesitas - por un precio. Las zonas altas de los edificios están llenas de negocios legítimos, a diferencia de sus calles.",
      "scene": "Un bullicioso mercado callejero con carteles de neón que prometen comida de todo tipo en varios idiomas. Coches voladores pasando entre edificios extremádamente altos. El ritmo del bajo de un club en un sótano que reproduce el último hit; los clientes dando tumbos por la calle, cantando. Los miembros de la alta sociedad asisten a una fiesta de gala en la mansión del gobernador.",
      "rule": "Warren es un miserable hervidero de villanía, pero también la sede del poder hegemónico en el sistema. Obtén +1d para adquirir recursos aquí si aceptas +2 de atención a su vez.",
      "notables": "- Ritam Al'malklaith: Gobernante del sistema Rin, caído en desgracia dentro de la Casa Malklaith. Busca mejorar su posición en la Cámara adquiriendo artefactos Ur ilegales. (Insensible, ambicioso, raro)\n\n- Liara Uria: Propietaria y gerente de Lock Luna, el bar más famoso de los bajos fondos de la ciudad. (Astuta, despiadado, popular)\n\n- Rocco Apple: un extraordinario diseñador de naves. Hace una unidad de cada nave que diseña. (artístico, brillante, indiferente)\n\n- Pasha Qu'olin: Antaño una temida asesina entre los Cuchillos, ahora una líder del Sindicato. Le encanta la buena comida y las peleas clandestinas. (astuta, fornida, indomable, decadente)" 
		}
	}
}