{
	"label": "Habilidades",
  "mapping": {
    "description": "data.description",
    "class":"data.class"
  },
  
	"entries": {
		"(Me) Analyst": {
			"name": "(Me) Analista",
      "description": "Al hackear un sistema también puedes preguntar por el propietario o la ubicación del sistema como si sacaras un 6 en adquirir información.\n\nCuando te resistas a las consecuencias de una acción de Hackear, tira +1d.\n\nSin importar el propósito por el que estés hackeando, aprendes algo sobre los sistemas que estás manipulando. Si estabas recabando información, puedes tirar para aprender una segunda cosa, o simplemente puedes aceptar el 6 para lo que querías saber.",
      "class":"Mecánico"      
		},
		"(Me) Bailing Wire and Mech Tape": {
			"name": "(Me) Alambre de amarre y cinta americana",
      "description": "Obtienes una actividad extra de reparación en tiempo libre, y la actividad de reparación cuesta 0 cred.\n\nLa actividad de reparación normalmente cuesta 1 cred para realizarse. Con esta capacidad, puedes realizar la actividad sin coste alguno. Las reparaciones gratuitas no se pueden 'guardar'. Tienes una por tiempo libre.",
      "class":"Mecánico"      
		},
		"(Me) Construct Whisperer": {
			"name": "(Me) Susurrador de máquinas",
      "description": "Las máquinas te hablan cuando las estudias.\n\nLa primera vez que tires un crítico al arreglar o construir una máquina en particular, puedes añadirle una modificación simple (ver Construir, página 282).\n\n¿Cómo te susurran las máquinas sus secretos? ¿Es intuitivo? ¿Sientes lo que ellas sienten? No se consigue la modificación si mejoras el resultado con cred.",
      "class":"Mecánico"      
		},
		"(Me) Fixed": {
			"name": "(Me) Arreglado",
      "description": "Puedes usar tu armadura especial para resistir las consecuencias de que las máquinas se rompan o se dañen, o para esforzarte cuando tires para reparar o construir una máquina.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. Las máquinas pueden incluir tu nave, por lo que puedes utilizarlo como blindaje especial para tu nave si está a bordo reparando daño. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar de daño grave), pero no obtienes 2 de estrés. Tu armadura especial se recupera cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Mecánico"
		},
		"(Me) Hacker": {
			"name": "(Me) Hacker",
      "description": "Puedes gastar tu armadura especial para resistir las consecuencias de una acción de Hackear o para esforzarte al Hackear o Recabar información electrónicamente.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar del daño grave), pero no obtienes 2 de estrés. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Mecánico"      
		},
		"(Me) Junkyard Hunter": {
			"name": "(Me) Cazador de Desguaces",
      "description": "Cuando compras recambios o equipo durante tu tiempo libre, puedes ganar dos recursos o un recurso con calidad +1.\n\nTus contactos en el desguace pueden conseguirte lo que necesitas, reacondicionado o con una oferta especial. Si ganas dos recursos, ambos tendrán la misma calidad que tú tirada.",
      "class":"Mecánico"      
		},
		"(Me) Mechanic's Heart": {
			"name": "(Me) Corazón de Mecánico",
      "description": "Al hablar desde el corazón, tus palabras pueden llegar incluso al criminal más duro, y ganas potencia. \n\nEsta habilidad funciona en todas las situaciones, sin restricciones. Si hablas con sinceridad y autenticidad, tus palabras serán escuchadas.",
      "class":"Mecánico"      
		},
		"(Me) Overclock": {
			"name": "(Me) Overclock",
      "description": "Cuando gastes un gambito en una tirada de apañar para reparar o mejorar, trata el sistema con en el que estás trabajando como de calidad +1 hasta el final del trabajo actual.\n\nPuedes hacer una tirada de apañar durante un trabajo simplemente para obtener más del sistema, pero estos aumentos temporales son sólo situacionales y necesitan ser revertidos la próxima vez que vuelvas a muelle. Puedes hacer overclocking en sistemas que no son de la nave, mejorando su calidad.",
      "class":"Mecánico"      
		},
		"(Me) Tinker": {
			"name": "(Me) Chatarrero",
      "description": "Cuando trabajes en un reloj con Apañar o Hackear, o cuando Estudies un esquema, rellena +1 segmento.\n\n No se pueden elegir las habilidades iniciales a través de la habilidad especial de Veterano.\n\nObtienes este segmento extra independientemente de si es una acción durante un trabajo o en tiempo libre. Esto quiere decir que evitar los sistemas de seguridad en un trabajo o hacer un parche de emergencia mientras se huye de una nave que te persigue es más fácil para ti que para otros.",
      "class":"Mecánico"      
		},
		"(Me) Xeno": {
			"name": "(Me) Xeno",
      "description": "Puedes gastar Estrés (0-2) para realizar una hazaña sobrehumana de la que sólo son capaces los miembros de tu especie. (Página 296)\n\nCada especie tiene mecánicos, así que cuando juegues con un xeno, ten en cuenta cómo se relaciona ese xenotipo con las máquinas.\n\nAlgunos xenos tienen una relación inusual con la tecnología (particularmente con la tecnología Ur), como los Sah'iir, mientras que otros usan materiales inusuales, como los Mem.\n\n ¿Tiene tu especie alguna adaptación inusual para trabajar con máquinas? ¿Es tu especie pequeña y puede colarse por conductos con facilidad? Considera también como estas adaptaciones reflejan en las interacciones que no sean con máquinas.\n\n ¿Como se integra tu herencia xeno en la historia? ¿Has sido excluido por los Gremios de algunas oportunidades por no ser humano?O al contrario, ¿ha sido tu especie acogida en el seno de la Hegemonía?",
      "class":"Mecánico"      
		},
		"(Mu) Backup": {
			"name": "(Mu) Refuerzo",
      "description": "El esfuerzo de un aliado cuesta 1 estrés (no 2) en cualquier acción que facilites o asistes.\n\nLas acciones de facilitación y asistencia (ver página 158) siguen otorgando un dado o efecto extra como siempre.",
      "class":"Músculo"      
		},
		"(Mu) Battleborn": {
			"name": "(Mu) Nacido para la batalla",
      "description": "Puedes gastar tu armadura especial para reducir el daño de un ataque en combate o para esforzarte durante una pelea.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. 'Reducir el daño' significa reducir el daño un nivel. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar del daño grave), pero no obtienes 2 de estrés. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Músculo"      
		},
		"(Mu) Bodyguard": {
			"name": "(Mu) Guardaespaldas",
      "description": "Al proteger a un miembro de la tripulación, resiste con +1d. Al recibir daño, elimina 1 estrés.\n\nLa maniobra de protección al trabajar en equipo (ver página 158) te permite enfrentar una consecuencia por un compañero de equipo.",
      "class":"Músculo"      
		},
		"(Mu) Flesh Wound": {
			"name": "(Mu) Herida Superficial",
      "description": "Si estás herido al principio del tiempo libre, marca +3 segmentos en tu reloj de curación.\n\nSi te esfuerzas para ignorar las penalizaciones por heridas, sólo recibes 1 estrés (no 2).\n\nIndependientemente de si eres resistente por naturaleza o por algún aumento no natural, las heridas no te paran. Para más información, consulta Recuperarse en la página 187.",
      "class":"Músculo"      
		},
		"(Mu) Predator": {
			"name": "(Mu) Depredador",
      "description": "Recibes +1d en las tiradas contra objetivos debilitados o vulnerables.\n\nCuando hayas recabado información sobre una debilidad o vulnerabilidad, lo peor que puedes obtener es un resultado de 4/5.\n\nSabes cómo aprovechar el miedo, el dolor y la vulnerabilidad para conseguir lo que quieres. Al intentar usar estas condiciones en un una persona casi siempre consigues sonsacar algo, aunque la información no sea inmediatamente útil o esté incompleta. Alguien en estado vulnerable puede estar drogado, gravemente herido o asustado.",
      "class":"Músculo"      
		},
		"(Mu) Ready For Anything": {
			"name": "(Mu) Preparado para todo",
      "description": "Cuando te emboscan, ganas potencia para todas las acciones durante un flashback, y tu primer flashback cuesta 0 de estrés.\n\nSiempre esperas las emboscadas y te preparas para ellas. Recuerda esta preparación cuando se produce una emboscada. Si tu preparación requiere tiradas de acción, ganas potencia en ellas.",
      "class":"Músculo"      
		},
		"(Mu) Scary": {
			"name": "(Mu) Terrorífico",
      "description": "Exudas un aire de amenaza y peligro evidente, incluso para los menos observadores. Ganas potencia cuando intentas intimidar a alguien. Si se hace inmediatamente después de una demostración de fuerza, también obtienes +1d.\n\nInstigas miedo a la gente que te rodea, especialmente cuando te pones violento. La reacción depende de ellos. Algunos huirán de ti, otros se impresionarán, otros se volverán violentos en cambio. El master juzga la respuesta de un PNJ en particular.\n\nLa intimidación suele tratarse con una tirada de Mandar, y tus esfuerzos por hacerlo serán más exitosos si demuestras que vas en serio.",
      "class":"Músculo"      
		},
		"(Mu) Unstoppable": {
			"name": "(Mu) Imparable",
      "description": "Puedes esforzarte para intentar hacer una de las siguientes cosas:\n\nUna hazaña de fuerza física que roza lo sobrehumano o enfrentarte a una pequeña banda en igualdad de condiciones en un combate cuerpo a cuerpo.\n\n Ten en cuenta que las habilidades iniciales no se pueden elegir a través de la habilidad especial de Veterano.\n\nAl esforzarte para activar esta habilidad, sigues obteniendo uno de los beneficios del esfuerzo normal (+1d, +1 efecto, etc.) además de la habilidad especial.\n\nUna hazaña sobrehumana es aquella que una persona normal no podría realizar sin ayuda, como romper grilletes de metal. Si te enfrentas a una banda pequeña en igualdad de condiciones, tendrás la misma escala.",
      "class":"Músculo"      
		},
		"(Mu) Wrecking Crew": {
			"name": "(Mu) Equipo de Demolición",
      "description": "Tu fuerza y ferocidad son infames. Cuando golpeas en combate cuerpo a cuerpo, obtienes +1d.\n\nAl gastar un a en combate, también obtienes +1 de efecto en esa acción.\n\nTanto si eres un maestro de las artes marciales como si fuiste criado por místicos para luchar con armas antiguas, tu habilidad marcial en el combate cuerpo a cuerpo es legendaria (y puede atraer a aquellos que deseen aprender o desafiarte).\n\nSi gastas un a en una tirada de combate, recibe +1 de efecto en esa acción. Esto puede golpear más fuerte a un solo oponente o compensar las penalizaciones de escala o calidad. Este beneficio se acumula con el +1d del a y el +1d del beneficio base del Equipo de Demolición.",
      "class":"Músculo"      
		},
		"(Mu) Xeno": {
			"name": "(Mu) Xeno",
      "description": "Puedes gastar Estrés (0-2) para realizar una hazaña sobrehumana de la que sólo son capaces los miembros de tu especie. (Página 296)\n\nDesde Worf hasta D'Argo y Chewbacca, los alienígenas poderosos en la batalla han sido una necesidad del género de la ópera espacial. La habilidad inicial del Músculo es significativa, pero muchos xenos tienen una fuerza muy superior a la de un humano normal.\n\nAlgunos pueden tener más extremidades o adaptaciones para entornos hostiles.\n\nConsidera cómo tu herencia xeno puede convertirte en un Músculo más útil y habla con tu mesa sobre cómo deseas utilizar tu habilidad xeno.\n\nIgualmente interesantes son las limitaciones que tu herencia seno tiene. Estas limitaciones pueden ser opciones para que tu tripulación gane as o crear situaciones narrativas interesantes. ¿Tu especie odia los entornos calurosos, como por ejemplo el de Aketi? ¿Que opino la Hegemonía de tu especie?",
      "class":"Músculo"      
		},
		"(My) Center": {
			"name": "(Mi) Centro",
      "description": "Ganas la meditación como un vicio. Al satisfacerlo, elimina +1 de estrés y añade Visiones Oscuras cómo un posible exceso.\n\nContemplar el universo conlleva sus riesgos. Al elegir Visiones Oscuras como exceso, la Senda te muestra a un ser querido, un contacto o un amigo en gran peligro.",
      "class":"Místico"      
		},
		"(My) Kinetics": {
			"name": "(Mi) Cinética",
      "description": "Puedes esforzarte para hacer uno de lo siguiente: utilizar la Senda para lanzar un objeto del tamaño de una mesa con fuerza peligrosa o impulsarte brevemente con una velocidad sobrehumana.\n\nFuerza peligrosa significa ser lo suficientemente fuerte como para herir gravemente a una persona normal. La velocidad sobrehumana significa ser lo suficientemente rápido como para convertirte en poco más que un borrón. Su rango es aproximadamente del tamaño de una habitación grande. Sí, las personas pueden contar como objetos.",
      "class":"Místico"      
		},
		"(My) Psy-blade": {
			"name": "(Mi) Hoja Psíquica",
      "description": "Puedes concentrar la energía de la Senda en tu arma cuerpo a cuerpo.\n\nMientras esté cargada, el arma puede cortar fácilmente materiales sin escudo y ganas potencia en los ataques cuerpo a cuerpo.\n\nLas placas de metal pesado no tienen escudo, por lo que puedes cortar la mayoría de las puertas sin problemas. Las construcciones con escudos son raras, pero ofrecen suficiente protección para que el ataque pierda su poder. No puedes infundir poder a tus puños (o guantes, puños americanos, etc.).",
      "class":"Místico"      
		},
		"(My) Psy-dancing": {
			"name": "(Mi) Danza Psíquica",
      "description": "Te puedes esforzar para nublar la mente de un objetivo y Convencer  frente a pruebas contradictorias.\n\n'Haga lo que le digo. Soy el embajador'.\n\nGasta 1 de estrés por cada efecto adicional: sólo tienen recuerdos vagos del evento - funciona en un grupo pequeño.\n\nEstas confusiones no persisten indefinidamente, aunque los que tienen recuerdos vagos a menudo llenan los detalles que faltan con suposiciones. 'Debo haber revisado su identificación. Siempre lo compruebo'.",
      "class":"Místico"      
		},
		"(My) Sundering": {
			"name": "(Mi) Separación",
      "description": "Puedes esforzarte para Sintonizar con la Senda y distorsionarla, infligiendo daño psíquico a cualquiera que se encuentre en el área vulnerable a tu ataque.\n\nPuedes gastar 1 estrés por cada efecto adicional:\n\n- causa daño en lugar de aturdimiento- tú y cualquiera que elijas recibís +2d para resistir los efectos.\n\n-Distorsionas la Senda dentro de ti y, por extensión, distorsionas la Senda en otros - una apuesta arriesgada en el mejor de los casos. La separación no puede dañar los objetos inanimados. Cuando causa daños, los síntomas pueden incluir convulsiones de corta duración y rotura de vasos sanguíneos. Aquellos especialmente entrenados para resistir los ataques psíquicos o protegidos de otra manera pueden reducir su efecto.",
      "class":"Místico"      
		},
		"(My) The Way": {
			"name": "(Mi) La Senda",
      "description": "Puedes gastar un a en lugar de pagar cualquier coste de estrés.\n\n Ten en cuenta que las habilidades iniciales no se pueden elegir a través de la habilidad especial de Veterano.\n\nCuando necesites gastar estrés, puedes gastar un a en su lugar. Esto incluye resistir y los costes de forzarse. En el caso de las habilidades que tienen un coste variable, como la separación, estos costes adicionales formarán parte de la misma activación, por lo que el esfuerzo y todos los recursos adicionales juntos sólo cuestan un a.",
      "class":"Místico"      
		},
		"(My) Visions": {
			"name": "(Mi) Visiones",
      "description": "Gasta 1 estrés para ver a distancia un lugar lejano o una persona conectada a ti de alguna manera íntima.\n\nGasta 1 estrés por cada efecto extra:\n\n-dura un minuto en lugar de un momento;\n\n-tu objetivo también puede verte y oírte;\n\n-puedes ver algo sólo familiar para ti, no íntimo.\n\nGastar un a en tu habilidad inicial ('la Senda') cubre todos los costes. Cuando tu objetivo también puede verte y oírte, ambos estáis dentro de la misma 'área' a efectos de otras habilidades.",
      "class":"Místico"      
		},
		"(My) Warded": {
			"name": "(Mi) Protegido",
      "description": "Puedes gastar tu armadura especial para resistir las consecuencias de un ataque de la Senda o del uso de un artefacto, o forzarte cuando uses poderes místicos.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. Si la usas para forzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar del daño grave), pero no recibes 2 de estrés. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Místico"      
		},
		"(My) Way Shield": {
			"name": "(Mi) Escudo de la Senda",
      "description": "Puedes bloquear rayos blaster con la Senda (resiste con Voluntad).\n\nSi resistes un ataque blaster, puedes gastar 1 estrés para redirigir el disparo y hacer tu propio ataque con él.\n\nResistir los blasters de esta manera suele reducir el daño a cero.",
      "class":"Místico"      
		},
		"(My) Xeno": {
			"name": "(Mi) Xeno",
      "description": "El sector está lleno de especies que están en sintonía con la Senda. Algunos afirman tener ascendencia con los Ur, mientras que otros afirman haber evolucionado en un planeta dominado por la Senda.\n\nIndependientemente, como xeno místico, estás renunciando a una importante habilidad inicial y debes considerar cómo influye en tu desarrollo como Místico.Trabaja con tu master y la mesa para definir habilidades y permisos especiales para tu tradición mística específica.\n\nComo la Senda esta controlada con lupa, la Hegemonía es recelosa con las especies que tienen un control sobrenatural de la Senda. Especies xeno han sido erradicadas completamente por un uso de la Senda que los Cultos han considerado heréticos. ¿Eres el último superviviente de una de estas especies? ¿Es tu existencia un crimen en sí mismo?",
      "class":"Místico"      
		},
		"(P) Ace Pilot": {
			"name": "(P) Piloto As",
      "description": "Tienes potencia en todas las tiradas relacionadas con la velocidad. Cuando tires para resistir las consecuencias del pilotaje, se gana +1d.\n\n Ten en cuenta que las habilidades iniciales no pueden ser elegidas a través de la habilidad especial de Veterano.\n\nTu potencia puede ser contrarrestada por una mejor calidad (si los motores de las naves enemigas son mejores que los tuyos, por ejemplo). Recuerda que las consecuencias del pilotaje no son siempre daños en la nave, pero a menudo se pueden resistir igualmente.",
      "class":"Piloto"      
		},
		"(P) Commander": {
			"name": "(P) Comandante",
      "description": "Siempre que dirijas una acción en equipo, ganas +1 a la escala (por ejemplo, un grupo pequeño cuenta como un grupo mediano).\n\nSi diriges una acción en equipo en combate, puedes contar varios 6 de tiradas diferentes como críticos.\n\nUna acción en equipo es aquella en la que varios PJs realizan la misma acción y tiran sus respectivos dados por ella (ver Dirigir una Acción en Equipo, página 158). Si ya tienes escala sobre tu oponente, ganas escala adicional (y por tanto nivel de efecto). Si dos o más jugadores sacan un 6, el resultado de la prueba para todos es un crítico. Todavía debes sufrir los costes de estrés de cualquier participante cuya puntuación sea de 1-3.",
      "class":"Piloto"      
		},
		"(P) Exceed Specs": {
			"name": "(P) Exceder Especificaciones",
      "description": "Mientras estés a bordo de una nave, puedes dañar un sistema de la misma al que tengas acceso para ganar +1d o +1 de efecto en una tirada.\n\nSobrecarga un sistema para obtener un impulso a corto plazo. La calidad del sistema sigue siendo la misma para la tirada que estás incrementando. Después de la tirada, el sistema se fríe y la calidad se reduce.",
      "class":"Piloto"      
		},
		"(P) Hedonist": {
			"name": "(P) Hedonista",
      "description": "Al satisfacer tu vicio, puedes ajustar el resultado de los dados en +/- 2.\n\nUn aliado que se una a ti puede hacer lo mismo.\n\nEl aliado debe unirse a ti en el mismo vicio que estés satisfaciendo (o puedes satisfacer uno a través de una habilidad de la tripulación, como Cocina Casera de la Bailarina Estelar). Puede ajustar la puntuación en menos de 2 o no ajustarla en absoluto. También puedes recuperar más de 6 de estrés en una tirada de vicio de esta manera.",
      "class":"Piloto"      
		},
		"(P) Keen Eye": {
			"name": "(P) Ojo Avizor",
      "description": "Tienes una vista de águila y te das cuenta de pequeños detalles que muchos pasarían por alto.\n\nGanas +1d al disparar armas de la nave o hacer tiros complicados.\n\nPuedes usar esto como base para las tiradas de resistencia para actuar primero. 'No, quiero actuar antes de que él lo haga, me habría dado cuenta de que iba a por su pistola'. Además, los disparos complicados pueden realizarse con casi cualquier tipo de arma a distancia, no sólo con armas de la nave.",
      "class":"Piloto"      
		},
		"(P) Leaf On the Wind": {
			"name": "(P) Hoja al Viento",
      "description": "Cuando te fuerzas, puedes gastar +1 de estrés (3 de estrés en total) para ganar ambos, +1 de efecto y +1d en lugar de uno de los dos.\n\nNormalmente, se necesitan dos esfuerzos distintos (4 de estrés en total) para conseguir el mismo efecto. Se puede utilizar en cualquier tirada.",
      "class":"Piloto"      
		},
		"(P) Punch It!": {
			"name": "(P) Golpeálo!",
      "description": "Cuando gastas un a en una tirada desesperada, cuenta cómo arriesgada.\n\nComo gastaste un a en la tirada, aun contando como arriesgada, la tirada no puede generar otro a (a menos que tengas otra habilidad que diga lo contrario). También ganas +1d por la tirada de a, pero la posición de la tirada debe ser ajustada, así como las consecuencias. Recuerda: esto se puede utilizar para cualquier tirada (no sólo para pilotar).",
      "class":"Piloto"      
		},
		"(P) Side Job": {
			"name": "(P) Trabajo Secundario",
      "description": "Puedes usar una actividad de tiempo libre en el puerto haciendo trabajos extra.\n\nGanas 1 cred.\n\nSi hay rumores por ahí, el master te informará de ellos.\n\nPuede que no haya rumores por ahí, pero el master debe tratar esto como una tirada de recopilación de información en la que sacas un 6 para averiguar las noticias y cotilleos de ese puerto.",
      "class":"Piloto"      
		},
		"(P) Traveler": {
			"name": "(P) Viajero",
      "description": "Te sientes cómodo con las culturas inusuales y los xenos. Ganas potencia cuando intentas Socializar o Convencerlos.\n\nAunque cualquier personaje puede tener algo de experiencia con culturas xeno específicas, esta habilidad representa un amplio rango de experiencia y entendimiento. Tanto si parece profundamente respetuoso como si sólo sabe de qué hilos tirar, es más eficaz de lo esperado.",
      "class":"Piloto"      
		},
		"(P) Xeno": {
			"name": "(P) Xeno",
      "description": "Los pilotos xeno suelen estar asociados a las naves xeno.\n\nSi eliges esta opción, pregunta a tu master sobre las modificaciones que podrías hacer a tu nave o las mejoras inusuales a las que tu gente podría tener acceso.\n\nAl detallar a tu gente, piensa en cómo podría afectar a su pilotaje el hecho de tener sentidos inusuales (quizás vean la gravedad u otros espectros) o formas únicas de interactuar (como conexiones neuronales directas).\n\nTambién piensa en como esas adaptaciones podrían ser una desventaja en otras situaciones. Si generas impulsos eléctricos cuando manipulas equipos, puede que no seas el mas indicado para estar cerca de equipos electrónicos delicados. El master elige si estas limitaciones generan as a tu tripulación.",
      "class":"Piloto"      
		},
		"(Sc) Ask Questions Later": {
			"name": "(Ca) Perguntar Después",
      "description": "Cuando Socializas para recabar información, se obtiene un efecto +1 y adicionalmente también se puede preguntar: ¿Quién puede beneficiarse de esto?\n\nCuando haces tu propia pregunta, obtienes la respuesta a esa pregunta, así como a la de a quien beneficia. Como ganas potencia, el peor resultado de una tirada de recabar de información sería un resultado estándar.",
      "class":"Canalla"      
		},
		"(Sc) Daredevil": {
			"name": "(Ca) Temerario",
      "description": "Cuando haces una tirada desesperada, puedes recibir +1d. Si lo haces, no marques XP en el atributo de esa acción.\n\nTienes que tomar la decisión antes de tirar. Sólo puedes tomar este dado extra en caso de que la posición final de la tirada sea desesperada, así que si usas una facilitación para cambiar la posición a arriesgada, por ejemplo, no puedes tomar el dado extra.",
      "class":"Canalla"      
		},
		"(Sc) Devil's Own Luck": {
			"name": "(Ca) Suerte del Diablo",
      "description": "Puedes gastar tu armadura especial para resistir las consecuencias de los disparos de blaster o para forzarte cuando uses tu labia para evadir o escapar de los problemas.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. Los disparos de blaster pueden extenderse a las pistolas y ser disparado de cualquier forma, y huir de los problemas puede ser por medio de una nave espacial o usando tus propios pies. Si usas esta habilidad para forzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar del daño grave), pero no obtienes 2 de estrés. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Canalla"      
		},
		"(Sc) I Know a Guy": {
			"name": "(Ca) Conozco a alguien",
      "description": "Cuando atraques en un puerto después de haber estado fuera, elige uno y pregunta al master por un trabajo:\n\n- no es mortal\n\n- paga lo suficientemente bien\n\n- no es un trabajo urgente\n\n- viene de una facción en la que confías\n\n- afecta a un enemigo tuyo.\n\nPuedes gastar 1 cred por cada efecto adicional.\n\nAunque estés atento, se necesita bastante tiempo para que aparezcan nuevos trabajos en un puerto (normalmente uno o dos periodos libres). El master te dirá cómo te enteras del trabajo; puede ser una recompensa disponible públicamente o algo que te pasa un contacto.",
      "class":"Canalla"      
		},
		"(Sc) Never Tell Me the Odds": {
			"name": "(Ca) Nunca me Digas las Probabilidades.",
      "description": "Generas as en acciones desesperadas. También puedes generar as incluso si ya has utilizado un a.\n\nNormalmente sólo generas as en tiradas arriesgadas en las cuáles no has gastado un a. Tu capacidad de 'estirar' los as, regenerándolos en jugadas en las que ya los ha gastado, te da la capacidad de ponerte en situaciones que otros ni siquiera querrían considerar.",
      "class":"Canalla"      
		},
		"(Sc) Serendipitous": {
			"name": "(Ca) Fortuito",
      "description": "Tu tripulación comienza con +1 a cuando se restablece la reserva.\n\n Ten en cuenta que las habilidades iniciales no pueden ser elegidas a través de la habilidad especial de Veterano.\n\nEsto aumenta los as iniciales de la tripulación en un trabajo. Simplemente tienes más suerte que otras personas.",
      "class":"Canalla"      
		},
		"(Sc) Shoot First": {
			"name": "(Ca) Disparar Primero",
      "description": "Cuando atacas desde una cobertura o activas una trampa, recibes +1d.\n\nCuando hay alguna duda sobre quién actúa primero, la respuesta eres tú (dos personajes con Disparo primero actúan simultáneamente).\n\nPara atacar desde una cobertura, tu objetivo no debe ser consciente de ti. Si estás activando una trampa, tu objetivo no debe ser consciente de la misma.",
      "class":"Canalla"      
		},
		"(Sc) Tenacious": {
			"name": "(Ca) Tenaz",
      "description": "Las penalizaciones de daño son un nivel menos severas (aunque el daño de nivel 4 sigue siendo letal).\n\nCuando las penalizaciones de daño se aplican a las tiradas de acción, trátalas como un nivel menos de lo que esperabas, así que el daño de nivel 1 se ignora y el de nivel 3 es -1d. El daño de nivel 4, también llamado daño letal, sigue siendo letal a menos que puedas usar una armadura o una tirada de resistencia para reducirlo primero.",
      "class":"Canalla"      
		},
		"(Sc) When the Chips Are Down": {
			"name": "(Ca) Cuando las fichas están en juego",
      "description": "Ganas un segundo uso de armadura especial entre cada tiempo libre.\n\nEsto te permite usar una segunda armadura especial o usar la misma armadura especial dos veces.",
      "class":"Canalla"      
		},
		"(Sc) Xeno": {
			"name": "(Ca) Xeno",
      "description": "Las canallas suelen ser representaciones del público, una 'persona corriente'.\n\nUn xeno canalla es un ejercicio de humanización del Otro y de hacer accesibles los personajes inusuales de Procyon.\n\nPiensa en tu cultura y en tu gente cuando crees tu xeno. ¿Acepta tu gente de a pie tu desprecio por las normas? ¿Son bienvenidos en la sociedad hegemónica o están en el límite de lo aceptable? ¿Son de Procyon o de algún otro lugar de la galaxia?\n\nY respecto a tus habilidades, todas las especies tienen canallas. Piensa en el tipo de cosas que pueden ser divertidas o dramáticas para que tu personaje haga. Piensa en las formas en  las que te puedes meter en líos, y habla con tu master para crear habilidades que te pongan en esas situaciones. Haz las habilidades de tu seno exuberantes y memorables.",
      "class":"Canalla"      
		},
		"(Sp) Air of Respectability": {
			"name": "(Or) Aire de Respeto",
      "description": "Obtienes una actividad extra en tiempo libre para adquirir recursos o para pasar desapercibido.\n\n Ten en cuenta que las habilidades iniciales no pueden ser elegidas a través de la habilidad especial de Veterano.\n\nTus conexiones proporcionan un flujo constante de material y personas que te sirven para apaciguar las cosas después de tus desventuras.",
      "class":"Orador"      
		},
		"(Sp) Disarming": {
			"name": "(Or) Desarmar",
      "description": "Cuando uses un a hablando, las hostilidades y el peligro también se detienen mientras hablas.\n\nSigues ganando +1d a cualquier tirada que necesites hacer para explicarte, probablemente socializar, convencer o mandar.",
      "class":"Orador"      
		},
		"(Sp) Favors Owed": {
			"name": "(Or) Favores Debidos",
      "description": "En tu actividades de tiempo libre, obtienes +1d al adquirir recursos o pasar desapercibido. En cualquier momento, cuando recabes información, usa +1d.\n\nUsando tu autoridad, conexiones o información interna, obtienes mejor información y acceso a mejores recursos.",
      "class":"Orador"      
		},
		"(Sp) Heart To Heart": {
			"name": "(Or) Franco",
      "description": "Al proporcionar un consejo significativo o sincero y que un miembro de la tripulación lo siga, ambos elimináis 1 de estrés.\n\nUn consejo significativo puede ser cambiar el curso de acción habitual de alguien, hacer que tome una decisión difícil y costosa, o hacer que reconsidere sus elecciones. Si hay alguna duda sobre lo que es significativo o sincero, discutidlo en grupo y decidid juntos.",
      "class":"Orador"      
		},
		"(Sp) Infiltrator": {
			"name": "(Or) Infiltrador",
      "description": "No te afecta la calidad o el nivel cuando ignoras las medidas de seguridad.\n\nEsta habilidad te permite enfrentarte a enemigos de mayor nivel en igualdad de condiciones. Al hackear un sistema de seguridad electrónico, abrir una cerradura o colarte desapercibido entre los guardias de élite, tu nivel de efecto nunca se ve reducido debido al mayor nivel o calidad de tu rival.",
      "class":"Orador"      
		},
		"(Sp) Old Friends": {
			"name": "(Or) Viejos Amigos",
      "description": "Cuando aterrices en una nueva ubicación, registra a un amigo conocido allí (en Amigos influyentes en la ficha de tu personaje).\n\nAl igual que con tus Amigos influyentes iniciales, puedes ampliar tu lista de amigos la primera vez que aterrices en una nueva ubicación.",
      "class":"Orador"      
		},
		"(Sp) Player": {
			"name": "(Or) Jugador",
      "description": "Siempre sabes cuando alguien te está mintiendo.\n\nEsta habilidad funciona en todas las situaciones, sin restricciones. Es muy poderoso, pero también una maldición. Ves todas las mentiras, incluso las amables.",
      "class":"Orador"      
		},
		"(Sp) Purpose": {
			"name": "(Or) Determinación",
      "description": "Puedes gastar tu armadura especial para forzarte cuando tu oponente sea de una clase superior o cuando estés bajo el efecto de las heridas.\n\nCuando resistas con Voluntad, gana +1d.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. La superación de clase puede deberse a la calidad, el poder o la escala. Estar bajo el efecto de las heridas significa actuar con una penalización de daño, aunque puedes usar este esfuerzo para ignorar la penalización de daño (por ejemplo, forzándote). Si usas esta habilidad para forzarte, obtienes uno de los beneficios (+1d, +1 efecto, actuar a pesar del daño grave), pero no obtienes 2 de estrés. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Orador"      
		},
		"(Sp) Subterfuge": {
			"name": "(Or) Subterfúgio",
      "description": "Puedes gastar tu armadura especial para resistir una consecuencia de la persuasión o la sospecha.\n\nCuando resistas con Perspicacia, gana +1d.\n\nCuando uses esta habilidad, tacha la casilla de armadura especial en tu ficha. Las personas que dudan de tus mentiras, historias, disfraces, etc., cuentan con el propósito de sospechar o persuadir. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Orador"      
		},
		"(Sp) Xeno": {
			"name": "(Or) Xeno",
      "description": "Aparte de los diplomáticos, los Oradores xeno son algo poco común en la Hegemonía.\n\nEn el crimen organizado, los xenos son mucho más aceptados y, para algunos, incluso preferidos.\n\nEn las aventuras espaciales hay muchos ejemplos de empáticos naturales, especies con funciones cognitivas avanzadas, o incluso robots de protocolo que sirven como oradores para su tripulación.\n\nCuando consideres tu herencia xeno, piensa en cómo se comunica tu especie y trabaja con tu master para descubrir cómo estos estilos de comunicación podrían manifestarse en el juego. Habla con el resto de la mesa sobre qué esperan de los límites de estas habilidades.",
      "class":"Orador"      
		},
		"(St) Book Learning": {
			"name": "(Ci) Lectura",
      "description": "Hablas varios idiomas y tienes una amplia formación.\n\nGana +1d cuando uses la acción de Estudiar en tiradas de tiempo libre.\n\nComunicarte casi nunca es un problema para ti. Además, tienes experiencia en casi todas las materias académicas que se te presenten, y usar recabar información para descubrir lo que has aprendido en esos estudios.",
      "class":"Cirujano"      
		},
		"(St) Combat Medic": {
			"name": "(Ci) Médico de Combate",
      "description": "Puedes usar tu armadura especial para resistir cualquier consecuencia mientras atiendes a un paciente.\n\nCuando utilizas tu acción de Medicina con alguien en combate, eliminas 1 estrés.\n\nCuando uses esta habilidad, marca la casilla de armadura especial en tu ficha. Al resistir las consecuencias, pueden ser para ti, como resultado de una de tus tiradas, o para proteger al paciente. Tu armadura especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
      "class":"Cirujano"      
		},
		"(St) Dr. Strange": {
			"name": "(Ci) Dr. Misterio",
      "description": "Tus investigaciones y campos de estudio son extraños, esotéricos y tienen un enfoque místico.\n\nSiempre puedes manipular artefactos Precursores de forma segura.\n\nCuando estudies un artefacto o hagas una tirada de Medicina con una sustancia extraña, puedes preguntarte una de las siguientes cosas:\n\n¿Qué puede hacer esto?\n\n¿Por qué puede ser peligroso?\n\nSe requiere una tirada de sintonizar para manipular un artefacto Precursor de forma segura. Cuando hagas tus preguntas, esto puede ser además de cualquier otra cosa que vayas a hacer con el artefacto o la sustancia. Trata esto como una tirada de recabar información en la que has obtenido un 6.",
      "class":"Cirujano"      
		},
		"(St) I'm a Doctor Not a...": {
			"name": "(Ci) Soy un Médico, No un...",
      "description": "Puedes forzarte para usar tu puntuación de Medicina mientras realizas una acción diferente. Indica qué paciente, investigación o destino te ha enseñado este truco.\n\n Ten en cuenta que las habilidades iniciales no pueden ser elegidas a través de la habilidad especial de Veterano.\n\nCuando usas esta habilidad, aprendemos un poco más sobre tu pasado. Considera la posibilidad de presentar los contactos de estos hallazgos, siempre que corresponda.",
      "class":"Cirujano"      
		},
		"(St) Moral Compass": {
			"name": "(Ci) Brújula Moral",
      "description": "Cuando hagas lo correcto a costa de ti mismo, marca 1XP (cualquier categoría).\n\nEl coste para ti debe ser real, aunque no tiene por qué ser devastador. Perder una oportunidad importante, sufrir un revés en un proyecto o tener una discusión acalorada con un amigo son algunos ejemplos.",
      "class":"Cirujano"      
		},
		"(St) Patch": {
			"name": "(Ci) Remiendo",
      "description": "Puedes usar tu acción de Medicina con alguien durante un trabajo para permitir que ignore los efectos de una penalización por daño.\n\nUna tirada exitosa dura todo el trabajo. Aunque tu paciente puede ignorar los efectos de la penalización por daño, esto no elimina la penalización; sigue habiendo menos casillas para heridas adicionales.",
      "class":"Cirujano"      
		},
		"(St) Physicker": {
			"name": "(Ci) Terapeuta",
      "description": "Eres capaz de estudiar una enfermedad, una herida o un cadáver y recabar información de la escena de un crimen. Además, tu tripulación recibe +1d a las tiradas de recuperación.\n\nEsta habilidad suele representar un entrenamiento formal, ya que te permite realizar una investigación forense de un cadáver o deconstruir científicamente una enfermedad. La bonificación de recuperación de tu tripulación sólo se aplica si ayudas a tratar las heridas o lesiones en cualquier momento de la recuperación.",
      "class":"Cirujano"      
		},
		"(St) Under Pressure": {
			"name": "(Ci) Bajo Presión",
      "description": "Añade un a a la reserva de dados cada vez que tú o un miembro de la tripulación reciba un daño de nivel 2 o superior.\n\nPara ganar el a, la consecuencia aplicada resultante debe ser de nivel 2 o superior; si se resiste o se reduce por debajo de ese nivel, no ganas el a.",
      "class":"Cirujano"      
		},
		"(St) Welcome Anywhere": {
			"name": "(Ci) Bienvenido en Cualquier Lugar",
      "description": "Mientras lleves tu uniforme de médico, serás bienvenido, incluso en lugares peligrosos.\n\nObtén +1d a Socializar y Convencer ofreciéndote a cuidar a cualquiera que lo necesite.\n\nCuando decidas serlo, serás reconocible como médico y valioso para los que viven la dura vida de Procyon.", 
      "class":"Cirujano"      
		},
		"(St) Xeno": {
			"name": "(Ci) Xeno",
      "description": "Hay innumerables especies con un talento especial para la ciencia médica y con sentidos mejorados que hacen innecesario un escáner médico.\n\nPiensa en cómo podrías abordar la curación de forma diferente a la de un médico humano.\n\nPuede que no estés acostumbrado a especies con un solo corazón. O puede que te resulte irritante que otras personas no puedan regenerar sus miembros como los tuyos.\n\nDisfruta y celebra las diferencias.\n\nIndependientemente de las especies, los médicos suelen ser tratados bien de forma general; probablemente te encuentres con menos problemas que otros xeno en la sociedad. Independientemente, si quieres crear lazos con otras especies elige la habilidad Bienvenido en Cualquier Sitio.",
      "class":"Cirujano"      
		}
	}
}