{
	"label": "Sistemas Estelares",
  "mapping": {
    "description": "data.description",
    "notables": "data.notables"
  }, 
  
	"entries": {
		"Brekk": {
			"name": "Brekk",
      "description": "Considerado por muchos como más civilizado que el resto de Procyon, este sistema alberga los aspectos más refinados de la Hegemonía: educación, arte y cultura. La riqueza y la cultura hacen que la presencia de la Legión sea fuerte en el sector. Sin embargo, hay muchos carriles hiperespaciales extraños, no mantenidos por los Herreros Estelares, que se doblan de formas irreales, formando largos bucles perpendiculares a las órbitas planetarias. Los pilotos los han catalogado como 'vías oscuras'. Un piloto puede usarlas para esconderse y evitar las patrullas de forma más fácil, aunque require de tiempo para navegarlas.",
      "notables": "- Blackstarr: La enorme y relativamente vacía nave donde los iniciados de los Oradores Nocturnos se entrenan durante su primer año. La nave está a oscuras y se mueve rutinariamente para evitar ser descubierta. No suele recibir visitas, pero se hacen excepciones con aquellos que tienen una relación favorable con el Culto.\n\n- Dendara: Un antiguo templo en la quinta luna de Anochecer, Todav. Algunos dicen que es un templo Ur, otros que son los restos de un culto místico olvidado. Sus pasillos abandonados son difíciles de atravesar debido a la falta de atmósfera de la luna y a su efecto de hacer que los motores y la electrónica fallen.\n\n- Viento Claro: Una gran nube de gas expulsada por la estrella, que ahora es utilizada como pista de carreras por los Surfistas del Eco. A pesar de ser letal e ilegal, corredores de todo el sector compiten por creds y fama. Las invitaciones a las carreras son exclusivas y requieren haber calificado en condiciones de peligrosidad similares.\n\n- Máxima Seguridad de Isótropa: Orbitando cerca de la estrella, Isótropa es la prisión más notoria de Procyon. Los guardias negocian audiencias con los presos y conceden conmutaciones en las penas de prisión a los poderosos y ricos. Reportan a Malklaith, pero la prisión se gestiona a sí misma por lo general."      
		},
		"Holt": {
			"name": "Holt",
      "description": "Holt fue el segundo sistema Procyon en ser colonizado, aunque la puerta Rin-Holt fue difícil de estabilizar. Los científicos hegemónicos encontraron finalmente una serie de llaves Ur en el sistema que obligaron a la puerta a conducir de forma constante hacia Holt. Sin embargo, la puerta sigue siendo temperamental y a veces se abre sola. Durante estas aperturas espontáneas no ha pasado ninguna nave, hasta ahora. La estrella del sistema Holt es blanca, aunque es mucho más antigua de lo que deberían ser las estrellas de este tipo, lo que los científicos hegemónicos atribuyen a una antigua manipulación Ur.",
      "notables": "- El depósito de chatarra de Jerec: Una masa flotante de naves y piezas, conectadas por medio de magnetismo y cableado. Si buscas equipo barato, este es tu sitio, aunque probablemente falte alguna pieza o no sea fiable. Jerec también compra, pero es un astuto regateador.\n\n- Puerta Hantu: La Hegemonía nunca ha sido capaz de activar esta puerta de salto. En comparación con otras puertas de salto, parece que le faltan algunas partes pequeñas pero esenciales. Se ha especulado que los Ur cerraron la puerta y escondieron las llaves en algún lugar, aunque nadie sabe por qué.\n\n- Plataforma Comercial Automática #4: El Gremio ha montado una plataforma automatizada de venta de combustible, cubierta por sistemas de defensa para evitar robos. Por ello, algunas partes llevan a cabo negociaciones aquí para desalentar conflictos. Nadie sabe qué pasó con las tres primeras plataformas.\n\n- Planeta Omega: Tres equipos de investigación y una expedición militar desaparecieron antes de que el planeta fuera puesto en cuarentena por la Legión. Está habitado por una forma de vida mortal que anida en las ruinas Ur y puede resistir las armas nucleares orbitales. Considerado hostil por la Hegemonía, pero insignificante para sus planes."      
		},
		"Iota": {
			"name": "Iota",
      "description": "Los planetas de Iota orbitan alrededor de un par de estrellas: un sol amarillo (Iota-1) y una enana marrón (Iota-2). Para cuando la Hegemonía llegó, había dos cinturones de asteroides, uno de los cuales todavía tiene gran parte de un planeta destruido en su centro. Aunque ambos cinturones fueron en su día claramente planetas, nadie sabe a ciencia cierta qué tipo de calamidad los destruyó. Como es habitual, los gremios no se lo piensan dos veces cuando algo les es regalado: crearon los astilleros Iota, que dan servicio a muchas naves del sector utilizando el metal de los cinturones de asteroides.",
      "notables": "- Astilleros: Mientras que el astillero principal lo dirigen los Herreros Estelares, muchos centros más pequeños con licencia trabajan en reparaciones y reacondicionamientos de naves. Estas estaciones están llenas de habitantes espaciales aburridos que buscan cualquier distracción. Los Herreros Espaciales a veces contratan a pilotos temerarios para las pruebas de los prototipos.\n\n- Cinturón de fuego: La región de corrientes de plasma sobrecalentado entre las estrellas binarias de Iota. Los habitantes espaciales cuentan historias sobre el Viejo Dragón, una enorme criatura espacial que vive allí. Aunque el nombre es fantasioso, la Hegemonía emitió una orden de cuarentena para la zona tras la desaparición de varias naves.\n\n- La Via de la Senda: Las puertas de Iota producen una región entre ellas donde los motores tienen más empuje, similar a los 'vientos' de un planeta. El camino es difícil de encontrar y cambia de dirección. Los pilotos familiarizaos con el fenómeno aprovechan esto para ganar ventaja en las entregas urgentes (o en las huidas audaces).\n\n- ZX-1138: Un cometa de largo recorrido se desvió recientemente de su curso, acercándolo mucho más a Indri. Las razones del cambio de rumbo no están claras, pero los residentes han pedido al gobernador que mande investigarlo. Los místicos afirman que esto a provocado un cambio en los caminos de la Senda, haciendo que la Senda actúe de forma imprevisible en ocasiones."      
		},
		"Rin": {
			"name": "Rin",
      "description": "Puerta de entrada al sector Procyon, Rin fue colonizado hace poco más de cien años por la Casa Nim-Amar. Nunca ha sido un sector importante, por lo que Malklaith nunca ha invertido más que unos recursos mínimos en su desarrollo. Por el contrario, se utiliza para formar a los jóvenes miembros de la Cámara o se utiliza como un destino para castigar a los que fallan en la Cámara. La ley galáctica está más presente aquí que en el resto del sector, ya que es la sede de la administración del sector y contiene puertas a tres sistemas, incluyendo una vía de acceso al resto de la Hegemonía.",
      "notables": "- Aleph: Entre los gases venenosos y la inestabilidad tectónica, Aleph sería un planeta a evitar si no fuera por sus reservas minerales. La mayor parte de la riqueza extraída del planeta es gravada con fuertes impuestos por el Gobernante, lo que da lugar a frecuentes conflictos con los mineros.\n\n- Nube Ashtari: Los restos antiguos y dañados de una enorme nave Ur yacen en el espacio, creando una nebulosa en el sistema. Dentro de ella, la propulsión normal es mínima y los sistemas de navegación dudosos. Los piratas del Vórtice han descubierto cómo navegar por la nube y han formado su base de operaciones dentro de su velo protector.\n\n- La Luz Perdida: La última moda, la Luz Perdida es un sofisticado club y bar de cócteles donde las élites pueden cenar y beber vino. Suele orbitar alrededor de Aleph, aunque puede desplazarse a otros planetas y lunas del sistema. Su propietario, Chance, dirige un establecimiento de forma férrea, pero a veces las cosas se le van de las manos.\n\n- Baftoma 'la corteza': La explotación de recursos por parte de la Hegemonía es exhaustiva, y los planetas incapaces de sostener la vida son despojados hasta la médula. Baftoma fue una vez uno de esos planetas - ahora sólo queda un hormiguero de roca, su forma rota sólo es utilizada por fugitivos y forajidos que buscan esconderse."      
		}
	}
}