{
	"label": "Consecuencias de ser buscado",
	"entries": {
		"Arrest": {
			"name": "Arresto",
			"description": "<p>Un detective presenta un expediente de pruebas a un juez para iniciar el caso contra tu tripulación. La policía del sistema envía una patrulla para deteneros (una banda al menos igual en <strong>escala</strong> a tu <strong>nível de búsqueda</strong> o una nave de ese nivel). Páguales con <strong>cred</strong> igual a tu <strong>nível de búsqueda +3</strong>, entregar a alguien a prisión (esto limpia tu <strong>atención</strong> y <strong>nível de búsqueda</strong> en el sistema) o intentar evitar la captura.</p>"
		},
		"Bounty Hunter": {
			"name": "Caza Recompensas",
			"description": "<p>Una facción enemiga contrata a un cazarrecompensas. Lucha, huye o paga. Si no tienes ninguna facción con estatus negativo, evitas los enredos.\n\nLos cazarrecompensas son luchadores fuertes, con armaduras, drones y armas que les dan potencia en combate. Calcula su nivel según el de la facción que lo ha contratado y como de enfadados están. Quitátelos de encima pagando 3 creds.</p>"
		},
		"Collectors": {
			"name": "Cobradores",
			"description": "<p>Una agencia de cobros reclama parte de vuestra nave. Págadles <strong>2 cred</strong>, dales los componentes (eliminad un módulo de la nave) o hacedlos desaparecer de otra manera.</p>"
		},
		"Cooperation": {
			"name": "Cooperación",
			"description": "<p>Una facción con la que tienes un estatus +2 o +3 te pide un 'favor'. Acepta ayudar o pierde el estatus con ellos. Si no tienes un estatus de facción +2 o +3, evitas el enredo.</p>"
		},
		"Impounded": {
			"name": "Confiscado",
			"description": "<p>Las autoridades del muelle confiscan tu nave. Sobornar a los estibadores para que levanten el bloqueo con <strong>2 cred</strong>, o capturad vuestra nave de vuelta. Si no estás en un planeta o estación espacial, evita el enredo.</p>"
		},
		"Interrogation": {
			"name": "Interrogatorio",
			"description": "<p>Oficiales del sistema acorralan a uno de los PJ para interrogarlo sobre los crímenes de la tripulación. ¿Cómo se las arreglaron para capturarlo? Págales con <strong>2 Cred</strong>, o te presionan <strong>(nível 2 de daño)</strong>. Y les dirás lo que quieren saber <strong>(+2 de atención)</strong>. Puedes resistir cada una de estas consecuencias por separado.</p>"
		},
		"New \"Friends\"": {
			"name": "Nuevos \"Amigos\"",
			"description": "<p>Una facción neutral te pide que hagas un trabajo extremadamente peligroso, que paga poco o que genera más <strong>atención</strong>de lo normal (el master decide). Aceptad o perded un nivel estatus con ellos.</p>"
		},
		"Out of Gas": {
			"name": "Sin Combustible",
			"description": "<p>Una pieza de su nave falla catastróficamente, dañando el sistema y dejándolo inoperativo hasta su reparación. Si no usaste tu nave en el último trabajo, evita el enredo.</p>\n<p>Este desajuste puede producirse durante el vuelo entre planetas o sistemas, o en el camino hacia/desde un trabajo. Este fallo significa que no se puede utilizar todo el sistema (por ejemplo, los motores). ¿A quién hay que pedir ayuda y cuánto cuesta?</p>"
		},
		"Pirates!": {
			"name": "Piratas!",
			"description": "<p>Los piratas intentan tomar el control de tu nave por la fuerza. Escapad, luchad o haced un trato. Si no usastéis la nave en el último trabajo, evita el enredo.</p>"
		},
		"Reprisals": {
			"name": "Represalias",
			"description": "<p>Una facción enemiga se mueve contra ti o tus amigos. Paga <strong>1 cred</strong> por categoría de facción, permitid que se metan contigo o contraatacad. Si no tenéis ninguna facción con estatus negativo, evitas el enredo.</p>"
		},
		"Ship Trouble": {
			"name": "Problemas en la Nave",
			"description": "<p>Un sistema de la nave se rompe. Daña un sistema (el master decide).</p> <blockquote> <p>Puedes reparar el sistema con normalidad, aunque tendrás que hacer frente a las consecuencias del daño en el momento en que se produzca. Esta complicación puede ocurrir durante el vuelo entre planetas o sistemas, o en el camino hacia/desde un trabajo.</p> </blockquote></p>"
		},
		"Unquiet Black": {
			"name": "Vacío Inquietante",
			"description": "<p>Un extraterrestre o criatura de la Senda se las arregla para subir a bordo. Adquirid los servicios de un místico o exterminador para destruirlo o vencerlo, o enfréntaos a él vosotros mismos.</p> <blockquote> <p>Trata la <strong>magnitud de la criatura de la Senda igual que el nivel de búsqueda de la tripulación en el sistema</strong>. Parásitos, cargas que no sabías que estaban vivas, misteriosas criaturas que se esconden en rutas no mapeadas y extraños efectos físicos por usar tus unidades de salto más allá de su capacidad pueden aplicarse aquí.</p> </blockquote>"
		},
		"Ur Field": {
			"name": "Campo Ur",
			"description": "<p>La puerta de salto más cercana os llama a cada uno en un idioma que no podéis entender. Resistid con <strong>Voluntad</strong> o recibid <strong>daño de nivel 1</strong> de las visiones que no podéis ignorar.</p> <blockquote> <p>Lo que decidas hacer con las visiones depende de ti. Terminan después de que la tripulación abandone el sistema o en el siguiente día libre, lo que ocurra primero.</p> </blockquote>"
		},
		"Wanted Level 4": {
			"name": "Nível de Búsqueda 4: Nave de Guerra",
			"description": "<p>El gobernador envía una nave de guerra Legionaria o Malklaith para capturar tu nave. Cuando llegues a <strong>nivel de búsqueda 4</strong> en un sistema, La guardia personal del gobernador ha sido enviada para llevarte a la justicia, y tendrás que encontrar una forma de escapar. No se les puede sobornar, y luchar contra ellos sería una temeridad. En cualquier caso, <strong>si sobrevives</strong> al encuentro, tu <strong>nivel de búsqueda cae en 1</strong> Los recursos para tu búsqueda no son infinitos.</p> <blockquote> <p>Por lo general, la nave será una fragata bien armada con algunas naves personales. Puedes considerar la posibilidad de repintar o modificar tu nave, o conseguir documentos y transpondedores falsos para librarte de experiencias similares.</p> </blockquote>"
		}
	}
}