{
	"label": "Planetas",
  "mapping": {
    "description": "data.description",
    "scene": "data.scene",
    "rule": "data.rule",
    "notables": "data.notables"
  }, 
  
	"entries": {
		"Aketi": {
			"name": "Aketi",
      "description": "Este mundo de selva verde sería más estable, si no fuera por la increíblemente hostil vida natural. Entre las plantas carnívoras que se extienden rápidamente, las bestias de temporada y los peces hiperagresivos, sólo unos pocos tipos distintos visitan Aketi: investigadores, cazadores furtivos y delincuentes fugados. El planeta está etiquetado como 'reserva natural' de Malklaith.",
      "scene": "Guardias fuertemente armados patrullan los altos muros del Campo Base Uno, observando nerviosamente la selva. Equipos de investigación haciendo las maletas para su próxima expedición, pasando por delante de cazadores furtivos haciendo lo mismo. Un contrabandista discute con un cliente en una tienda de campaña mientras un barista personal les prepara bebidas.",
      "rule": "Sólo pisan este lugar los que realmente lo necesitan. El planeta te odia y es difícil encontrar trabajo. Incluso los cazadores de recompensas pasan a través de él. Al permanecer en el encogimiento en Aketi, recibe +1d.",
      "notables": "- Razor: Un cazador que organiza una expedición para capturar a la mortífera Gran Phereniki para un cliente adinerado. (insensible, experimentado, jugador)\n\n- Zokar Pava: Un legionario perdido que se ocupa de las armas de grado militar. (cauteloso, meticuloso, disidente)\n\n- Intal Brel: Un Caballero Concordiano que empuña una Espada Psíquica. Viaja con un xeno de casi tres metros de altura, un antiguo sacerdote y un Urbot. Recientemente ha perdido a un miembro de su grupo y espera poder sustituirlo. (religioso, vigilante, honorable)\n\n- Asha Ravann: Un comandante del Campo Base Uno. Instaló lanzallamas en las paredes, manteniendo la selva a raya. (cansado, agotado, despiadado)"      
		},
		"Amerath": {
			"name": "Amerath",
      "description": "Con un bioma exuberante, este planeta es conocido por la investigación y la fabricación de productos farmacéuticos. Muchas regiones del planeta están bien cuidadas, y gracias a la atención integral del Gremio, la ciudad jardín de Rost cuenta con una flora perenne. Las lluvias cálidas y suaves son frecuentes. Los profundos bosques esconden algunas guaridas de piratas y templos mendicantes entre ruinas.",
      "scene": "Enormes flores, del tamaño de una persona, florecen a lo largo de un camino sostenido por lianas entre los árboles. Hay un dulce olor a miel en el aire. Los científicos almuerzan en los cafés de las copas de los árboles mientras revisan los plazos del proyecto. Peregrinos enfermos rezando por una cura mientras esperan su viaje al antiguo templo mendicante en lo profundo del bosque.",
      "rule": "Aunque arruinados y sin santificar, los mendicantes mantienen su templo y sus místicos responden a todas las llamadas de auxilio. Recibe +1d cuando se recupera bajo su cuidado.",
      "notables": "- Yon Lirak: sofisticado traficante de drogas. Dirige una fábrica en Rost que nunca cierra, produciendo narcóticos sintéticos para varias especies importantes. (Experimentado, implacable, despiadado)\n\n-Ara Blaze: Antaño una estrella del atletismo, ahora un destacado boxeador en los clubes de lucha de los bajos fondos. Ara ha probado todas las drogas para mejorar el rendimiento que se le han ofrecido, y eso la ha cambiado. (cruel, despiadado, alterado por la experimentación)\n\n-Uyen Al'vorron: Un famoso duelista Noble de la religiosa Casa Vorron. Está buscando una planta para su nuevo viñedo, y planea cultivarla en una luna cercana al Núcleo. (armado, mortal, atento)" 
		},
		"Indri": {
			"name": "Indri",
      "description": "Más del 25% de todos los productos fabricados en el sector de Procyon proceden de este planeta increíblemente industrializado. Gruesas nubes de color óxido crean la penumbra incluso durante el día. Desde el puerto espacial de Reves, rodeado de depósitos, se puede ver el impresionante horizonte de chimeneas y antorchas de gas. No se recomienda viajar sin equipo de protección.",
      "scene": "Tráfico de aviones, anuncios en edificios. Peatones con máscaras de gas caminando apresuradamente por aceras metálicas con paraguas colocados para evitar los daños de la lluvia ácida. Transporte de contenedores de movimiento lento a los depósitos. Nubes de tormenta con relámpagos en varios tonos emergiendo.",
      "rule": "Las fábricas causan una contaminación generalizada en el aire; cualquiera que no tenga el equipo adecuado o las habilidades xeno recibe un daño de nivel 2 de 'Contaminación Indri' cuando pasa algún tiempo en el exterior.",
      "notables": "- Piro Locke: tiene varios almacenes discretos y bien vigilados en órbita y tiene una estricta política de no hacer preguntas. Si es ilegal, ciertamente es almacenado por Locke. (Honorable, adinerado, seguro de sí mismo)\n\n- Zo O Yuntari: comerciante de armas xeno conocido por sus prototipos y armamento especial. Recientemente ha adquirido un arma de la nave Ur y planea subastarla en secreto durante la próxima tormenta. (xeno, conectado, precavido, meticuloso)\n\n- Pasha 'The Roc' Lensarr: Líder local de los Cuchillos Grises. Conocido por un enfoque brutal de la organización criminal. Lleva trajes a medida que le permiten desplegar sus alas cuando lo necesita. (xeno, feroz, despiadado, exigente)" 
		},
		"Lithios": {
			"name": "Lithios",
      "description": "Antiguos palacios de hielo salpican la superficie de este planeta helado, pero la raza a la que pertenecieron hace tiempo que desapareció. La entrada a los palacios se ha restringido tras una serie de muertes de misteriosos exploradores. Los espejos orbitales brillan como soles artificiales, mantienen calientes algunos asentamientos más grandes y alimentan grandes plataformas mineras para extraer agua y gases licuados.",
      "scene": "Una aurora púrpura y verde que brilla sobre el cielo helado. Los exploradores de hielo susurran sobre el vivero de Yaru. Vapores calentados que escapan por la Colonia de la Soledad. Colonos con parkas completas, montando grandes cánidos de muchos ojos. Agricultores que tiran de cajas de anguilas gaseosas y setas de hielo en espumaderas de nieve iluminadas con velas.",
      "rule": "Cuando explores los palacios de hielo de Lithios, haz una tirada de resistencia a la co nvicción , si no quieres hacer caso a los ecos que te instan a vagar solo por los páramos helados.",
      "notables": "- Asha Munzen: Antigua amante del Gobernador, montañera, mística y exploradora de los palacios de hielo y las cuevas de gas. Sólo regresa con visiones, nunca con artefactos. Tratando de encontrar el 'Primer Mensaje'. (Mística, ambiciosa, bien establecida)\n\n-Ren Larana: Xenobióloga que intenta revivir a un antiguo xeno encontrado congelado, pero conservado vivo en el hielo, a pesar de que la ley hegemónica lo prohíbe. Actualmente intenta sacar al xeno del mundo. (audaz, brillante, seguro de sí mismo)\n\n- Raf Urich: Pirata del hielo, actualmente varado en el planeta. Usó las armas de su barco para hacer un agujero en el hielo. Está escondido, robando partes para reparar su nave. (experimentado, cauteloso, astuto)" 
		},
		"Mem": {
			"name": "Mem",
      "description": "Este planeta oceánico fue colonizado por la Hegemonía durante casi cien años antes de que los xenos acuáticos se dieran a conocer (y presentaran reclamaciones planetarias). Las fuerzas hegemónicas desmantelaron a los militares de Memish y los incorporaron a la Hegemonía. La exploración de Mem fue difícil debido a los pozos de gravedad independientes en las profundidades de las olas.",
      "scene": "Funcionarios hegemónicos en sus cinturones, charlando con los jefes obreros de Memish. Pináculos transparentes que se elevan desde el palacio de gobierno submarino hasta los pabellones al aire libre. Los turistas suben a los sumergibles para disfrutar de la vida marina local. Científicos en exotrajes en misiones en las profundidades del mar mientras Memish observa desde el agua.",
      "rule": "Las profundidades están llenas de tus territorios Ur y de extraños resplandores. Cuando en las profundidades, utilizando si ntonize para proyectos a largo plazo, recibir +1d. Los rollos bajos pueden atraer peligrosamente la atención de la Senda.",
      "notables": "- Victor Kromyl: Gobernador Planetario. Busca pruebas de la rebelión de Memish tras la desaparición de algunos subordinados. Siempre con su guardaespaldas de la Legión. (vigilante, meticuloso, paranoico)\n\n- Espa Nur: Jefe del trabajo de Memish. Sus cicatrices están llenas de bioluminiscencia de las profundidades del océano. Informa a Kromyl sobre el comportamiento de los insurgentes, pero oculta sus conocimientos sobre el ocultismo memish. (xeno, ambicioso, astuto, traicionero)\n\n-Wyndam Taru Zahn: Biólogo investigador que busca una conexión entre el Mem y otras formas de vida planetarias, con poco éxito. Reunir una exploración de la antigua ciudad de Mem de Bok-Dar. (rico, brillante, apasionado)" 
		},
		"Nightfall": {
			"name": "Anochecer",
      "description": "Llamado así por los frecuentes eclipses provocados por las 13 lunas del planeta. Sus movimientos erráticos hacen que la noche sea predecible sólo por ordenador. La ciudad de Yaw está situada donde la noche y el día duran entre 2 y 12 horas cada uno. Es una ciudad bulliciosa con actividad económica y es un destino frecuente para turistas y comerciantes. Es conocida por su alta cocina y su teatro.",
      "scene": "Los rascacielos se iluminan manzana a manzana mientras la ciudad pasa del día a la noche en cuestión de minutos. Un ruidoso club nocturno que derrama bailarinas vestidas con trajes negros con detalles brillantes sobre una calle iluminada por el sol. El resplandor azul de un quiosco de datos público que proyecta el horario de mañana por la noche y los cambios del mercado.",
      "rule": "Anochecer es el centro de la cultura del sistema, y todo gira en torno a quién se conoce. A la hora de adquirir recursos, hay que socializar el papel en lugar de la calidad de la tripulación.",
      "notables": "- Saren Galia: Corredor de dados y corredor de apuestas. Cuando no puedes pagar tus deudas, te conviertes en su informante. (paranoica, rápida, conectada)\n\n- Lotus: Fashionista y creadora de gustos, vestida con elaborados trajes. En secreto, un montador de extrema competencia. Conocido por aceptar casos de caridad cuando se siente atraído por la causa. (Popular, apasionado, meticuloso)\n\n- Jet Wolffe: Asesino del Lobo Escarlata. Se puede contratar por un precio, pero sólo acepta trabajos de otros mundos. Viaja con una gran bestia alienígena de piel azul y origen desconocido. (Indiferente, confiado, despiadado)\n\n-Sun Brighton: El mejor abogado de la industria. (astuto, conectado, caro)" 
		},
		"Outpost SB-176": {
			"name": "SB-176",
      "description": "No necesitas un planeta para minar. O, por lo menos, no necesitas conexión a tierra. Esta combinación de plataforma 'minera' y colonia espacial se encarga de extraer recursos de Vet, el planeta gaseoso que se encuentra debajo. Las plataformas mineras de los cielos, operadas en su mayoría por Urbots, envían sus productos a este centro. La mayor parte de ellos están empaquetados y disparados hacia la puerta Rin- Ecliptis.",
      "scene": "Ruido de pasos en el brillantemente limpio vestíbulo principal. Susurros de políticos tomando té en una sala de estar. Niños corriendo por los pasillos, riendo. El zumbido de los generadores en los pasajes del lado oscuro que conducen a los niveles inferiores. Trabajadores macilentos que gritan en las estrechas dependencias de las plataformas mineras.",
      "rule": "Las tiradas de apertura en el propio SB-176 reciben -1d debido a la siempre presente vigilancia de la estación. Cualquier trabajo realizado contra los miembros del gremio aquí se considera hostil.",
      "notables": "- Yast Jor: Jefe del gremio de la avanzada. Jor es conocido por hacer que las cosas sucedan, incluso si tiene que romper las reglas. Como buscador de emociones, mantiene un barco de carreras mejorado por el gremio para los raros días de descanso. (Autorizada, astuta, atrevida)\n\n- Kasumi Ortcutt: Una mística que dice escuchar la voz de Vet, el gigante de gas que la plataforma está explotando. Información empresarial, incluso esotérica en Ur. (apasionado, extraño, religioso)\n\n- Span 'Tornillo' Wu: Organizador del trabajo para el gremio de mineros. Agitador querido por los trabajadores. Ha sido detenido varias veces por delitos reales e inventados. (popular, disidente, ambicioso)" 
		},
		"Shimaya": {
			"name": "Shimaya",
      "description": "Este planeta desértico está asolado por tormentas eléctricas que, de vez en cuando, limpian la colorida arena de depósitos minerales esenciales para los viajes espaciales, o la convierten en cristal, lo que permite ver las ruinas que hay debajo. Los equipos compiten para sacar provecho de estos acontecimientos. Hay una importante población civil, que incluye la destacada institución educativa del sector, la Academia Khalud.",
      "scene": "Profesores recorriendo los caminos de mármol de la Academia. Una calle con vendedores insistentes que venden pinchos de gusanos de arena a mineros hambrientos. Las excavadoras se amontonan furiosamente en los barcos de arena, listas para aprovechar un depósito despejado por la tormenta. El aviso de tormenta sonó en toda la ciudad.",
      "rule": "Aunque técnicamente sólo los estudiantes y los profesores pueden utilizar los archivos de la Academia Khalud, reciben +1d en las tiradas de Estudio mientras utilizan dichos archivos.",
      "notables": "- Hondo Suzuka: reportero de la RNH (Red de Noticias Hegemónicas) que busca pruebas de una conspiración en la Academia Khalud, donde han desaparecido varios alumnos importantes. (Ambicioso, vigilante, encantador)\n\n- Ed Ursis: Ingeniero del gremio que trabaja en el conjunto orbital y los generadores electrostáticos, alimentándolos para mantener las tormentas alejadas de la capital. Colecciona estatuas de cristal de colores. (Dedicada, brillante, con exceso de trabajo)\n\n- Miranda Kasur: Comerciante de minerales con un cargamento de bienes robados, necesita moverse todo el tiempo. Se ha estado escondiendo desde que su primer negocio salió mal. (Asustado, astuto, orgulloso)\n\n- Sahar: Místico desconocido con traje que vive en el desierto. (extraño, de ojos azules, anciano)" 
		},
		"Sonhandra": {
			"name": "Sonhandra",
      "description": "Este planeta está bloqueado por una marea: el mismo lado del planeta está siempre orientado hacia la estrella. El lado del día es caliente. Extrañamente, todas las fuentes de luz se apagan alrededor de un kilómetro en el lado nocturno. La mayoría de los asentamientos se encuentran en la zona fronteriza crepuscular, incluida la capital, Ugar. Conocida por sus políticas laxas que regulan el comercio, se ha convertido en un destino favorito para contrabandistas y similares.",
      "scene": "Crepúsculo perpetuo entre calles pavimentadas y edificios de hormigón. Los aullidos de las frecuentes tormentas de viento entre las dos regiones. Extraños enmascarados y encapuchados se reunieron en torno a un almacén de acero antes de que comenzara la subasta. Filas de barcos estacionados en tierra en las afueras de Ugar.",
      "rule": "Aquí puedes encontrar de todo, por un precio. Puedes obtener +1d para adquirir recursos, pero en una tirada de 1-3 el recurso también viene con averías (aunque aumentes la puntuación con la credibilidad)",
      "notables": "- Del Hex: Pistolero proscrito. Posee una aparente cibernética de sus días en el Gremio. Se busca en varios sistemas. Gestiona los combates con armas vibratorias en profundidad en el lado del día. (Implacable, rápido, cauteloso)\n\n- Abra Drake: Reparador de alquileres y subastador. Si no puede fabricarlo o venderlo, conoce a alguien que puede hacerlo. (Conectado, seguro de sí mismo, audaz)\n\n- Zeed 'Tanque' Marak: Mercenario convertido en agricultor de Nyct. Sabe dónde y cómo esconder las naves en el lado nocturno. (jugador, comandante, con experiencia)\n\n- Osha: fumador de Nyct, antiguo legionario. Gestiona los Tres Soles, un antro de juego y el mayor sitio de buceo. (mortal, retirado, duro como el acero)" 
		},
		"The Cove": {
			"name": "La Cala",
      "description": "Los piratas del Torbellino han construido una estación con cargueros abandonados, contenedores de carga y chatarra robada. A este lugar lo llaman 'La Cala'. Los individuos emprendedores pueden descubrir su ubicación si tienen tenacidad o contactos, aunque se mueve dentro de la Nube Ashtari. Sólo los mejores amigos de los piratas disponen de discos de tormenta para navegar mejor.",
      "scene": "Apuestas rápidas hechas en una pelea abierta entre dos capitanes por desprecio. Chispas blancas y azules de los trabajadores de mantenimiento que sueldan en una nave nueva. Filas de pulverización de agua dulce en hidroponía. Una transmisión en toda la estación de la última conquista del Banshee, seguida de vítores por todas partes.",
      "rule": "Los conflictos en la Cala son rampantes, pero por decreto de Banshee no se permite el asesinato. Los que necesitan saldar rencillas de sangre secuestran y matan a sus víctimas fuera de la nube.",
      "notables": "- Reina pirata Alanda 'Banshee' Ryle: Una figura extravagante con odio a la Hegemonía. Dura y violenta, impone un código pirata a los que vienen a seguirla. Una vez, su primer teniente fue abandonado en un mundo estéril por un motín. (orgulloso, exigente, honorable)\n\n- Praxis Ivanov: Comerciante siempre dispuesto a hacer un trato. Sus tentáculos están tatuados con la historia de su vida de cientos de años. (Xeno, experimentado, astuto, le gusta negociar)\n\n- El pantano de Kai: Jefe de nivel medio de Cobalto. Proporciona protección para el contrabando de cobalto y se reúne con posibles clientes en la Cala. (cauteloso, encantador, confiado)" 
		},
		"Vos": {
			"name": "Vos",
      "description": "Conocido en todo Procyon por el apodo de 'Brillo', la superficie de este enorme planeta está hecha de compuestos de carbono como el grafito y el diamante. Por la noche, las formaciones de cristal más grandes brillan con una luz sobrenatural, una propiedad que muchos de los cristales conservan después de ser cortados. Debes atracar en la estación orbital IA-23 de la Cofradía y descender para hacer negocios en la superficie.",
      "scene": "Bien armado, bloqueo permanente en el espacio, con naves a la espera de ser liberadas. Paredes lisas de denso ladrillo de carbón, ventanas que dan a la superficie negra. Mineros con cicatrices de diamante y hollín, bebiendo con manos temblorosas de sus voluminosos cortadores sónicos. Tiendas inmaculadas del asentamiento de visitantes.",
      "rule": "Los cristales de Vos son valorados por el Gremio y por los místicos. Vos tiene mucho dinero, pero también es vigilado de cerca por el gremio. Al realizar un trabajo en Vos, recibe +1 crédito y +1 atención.",
      "notables": "- Morek y Ra-na: El cazarrecompensas más temido de Procyon. Ra-na, su compañera de IA, comanda su nave artefacto y sus cacerías con la extraña armadura que lleva. A sueldo para perseguir a cualquiera que intente saquear Vos. (implacable, vigilante, dominante)\n\n- Empera Evazan: Oficial de logística de alto rango en el Gremio, responsable de la minería de cristal. Sabe mucho sobre la estructura de suministro del gremio. (popular, exigente, astuta)\n\n- Yola Sprekk: Joyera conocida por utilizar las propiedades únicas de los cristales Vos. Sus creaciones pueden ser las piezas más artísticas de Procyon. Una pieza de Sprekk puede abrir puertas en la mayoría de los círculos de élite. (artístico, encantador, orgulloso)" 
		},
		"Warren": {
			"name": "Warren",
      "description": "Warren es una de las lunas de Aleph y alberga una ecumenópolis, una ciudad que abarca toda la superficie de la luna. Es la capital del sistema, y aquí vive el gobernador del sistema, Ritam al'Malklaith. En Warren, puedes encontrar todo lo que necesitas - por un precio. Sus edificios están llenos de negocios legítimos, a diferencia de sus calles.",
      "scene": "Un bullicioso mercado callejero con carteles de neón que prometen comida de todo tipo en varios idiomas. Los aeroplanos pasan entre edificios altos. El ritmo del bajo de un club de sótano que reproduce la última mezcla; los clientes tropezando por la calle, cantando. Los miembros de la sociedad asisten a una fiesta de gala en la mansión del gobernador.",
      "rule": "Warren es un miserable hervidero de villanía, pero también la sede hegemónica del poder en el sistema. Obtenga +1d para adquirir recursos aquí, si también obtiene +2 de atención.",
      "notables": "- Ritam Al'malklai th: Gobernante del sistema Rin, en desgracia dentro de la Casa Malklaith. Busca mejorar su posición en la Cámara adquiriendo artefactos ilegales de Ur. (Insensible, ambiciosa, rara)\n\n- Liara Uria : Propietaria y gerente de Lock Luna, el bar más famoso de los bajos fondos de la ciudad. (Astuto, despiadado, popular)\n\n- Rocco Apple: un extraordinario diseñador de barcos. Hace un solo barco de cada uno. (artístico, brillante, indiferente)\n\n- Pasha Qu'olin: Antaño una temida asesina entre los Cuchillos, ahora líder del Sindicato. Le encanta la buena comida y las peleas clandestinas. (astuto, fornido, indomable, decadente)" 
		}
	}
}